<?php include_once 'header_code.php' ?>

<!DOCTYPE html>

<html dir="ltr" lang="bn">

<head>
    <?php include_once 'head_code.php' ?>
    <!--Саудовская Аравия  / Потенция / Камасутра Азия / Колесо-->
    <meta charset="utf-8" />
    <meta content="IE=edge" http-equiv="X-UA-Compatible" />
    <meta content="width=device-width, user-scalable=no" name="viewport" />
    <link href="files/images/med.png" rel="shortcut icon" type="image/x-icon" />
    <script src="libs/jquery.min.js"></script>
    <script src="files/js/script.js"></script>
    <title>
        দুই বাংলাদেশী গবেষক পুরুষদের জন্য একটি পণ্য তৈরি করেছেন এবং কামসূত্রে এর রেসিপি খুঁজে পেয়েছেন। এটি
        প্রায় ১৭ গুণ শক্তিশালী হয়ে উঠল। ভায়াগ্রা থেকে!
    </title>
    <meta
        content="দুই বাংলাদেশী গবেষক পুরুষদের জন্য একটি পণ্য তৈরি করেছেন এবং কামসূত্রে এর রেসিপি খুঁজে পেয়েছেন। এটি ভায়াগ্রার চেয়ে প্রায় ১৭ গুণ শক্তিশালী!"
        name="description" />
    <link href="files/css/all.css" rel="stylesheet" type="text/css" />
    <link href="files/css/form.css" rel="stylesheet" type="text/css" />
</head>

<body>
    <div class="page-wrap">
        <header class="header">
            <div class="header__inner">
                <div class="header__logo">
                    <a class="logo" data-toggle="scroll" href="#form">খবর<span>উপর</span> </a>
                    <a class="spec" data-toggle="scroll" href="#form">জটিল</a>
                </div>
                <div class="nav">
                    <ul class="nav__inner">
                        <li class="mobile-show">
                            <a data-toggle="scroll" href="#form">খবর</a>
                        </li>
                        <li class="mobile-show">
                            <a data-toggle="scroll" href="#form">ভিডিও</a>
                        </li>
                        <li class="mobile-show">
                            <a data-toggle="scroll" href="#form">সে বেঁচে আছে</a>
                        </li>
                        <li class="">
                            <a data-toggle="scroll" href="#form">পাঠান</a>
                        </li>
                    </ul>
                </div>
                <a class="header__menu-link" data-toggle="scroll" href="#form"> </a>
                <div class="search">
                    <form action="../post.php" class="search__form">
                        <input class="search__text" name="q" placeholder="поиск" type="text" value="" />
                        <input class="search__submit" type="submit" value="" />
                    </form>
                </div>
            </div>
        </header>
        <div class="nav_mobile">
            <ul class="nav__list_mobile">
                <li class="mobile-show">
                    <a data-toggle="scroll" href="#form">খবর</a>
                </li>
                <li class="mobile-show">
                    <a data-toggle="scroll" href="#form">ভিডিও</a>
                </li>
                <li class="mobile-show">
                    <a data-toggle="scroll" href="#form">সে বেঁচে আছে</a>
                </li>
            </ul>
        </div>
        <div class="main-content">
            <div class="content">
                <div class="content__inner content__inner_wide">
                    <div class="article">
                        <div class="article__date date-15 time" data-format="dd month yyyy"></div>
                        <h1 class="article__title">
                            দুই বাংলাদেশী গবেষক পুরুষদের জন্য একটি পণ্য তৈরি করেছেন এবং কামসূত্রে এর রেসিপি খুঁজে
                            পেয়েছেন। এটি আরও শক্তিশালী হয়ে উঠল। ভায়াগ্রার চেয়ে প্রায় ১৭ গুণ শক্তিশালী!
                        </h1>
                        <div class="article__text">
                            <div class="js-mediator-article">
                                <div class="article_content">
                                    <p>
                                        বাংলাদেশের ইউরোলজির পরিচালকের মতে,<?php echo $PRODUCT_NAME ?>(এটি নতুন পণ্যের
                                        নাম) এটি কেবল সাময়িকভাবে উত্থান বৃদ্ধি করে না, বরং কার্যকারিতাও পুনরুদ্ধার
                                        করে। জাতীয়তা সম্পূর্ণ স্বাভাবিক অবস্থায় ফিরে এসেছে। এর মধ্যে বৃদ্ধরাও আছেন!
                                    </p>
                                    <p>
                                        <u>তাছাড়া,<?php echo $PRODUCT_NAME ?>১০০% সিন্থেটিক স্টেরয়েড প্রতিস্থাপন
                                            করতে সক্ষম, যা স্বাস্থ্যের জন্য অত্যন্ত ক্ষতিকর। পুরুষদের</u>(সাম্প্রতিক গবেষণায় দেখা গেছে, ক্যান্সারের অন্যতম প্রধান কারণ।) বয়স্ক
                                        পুরুষদের প্রোস্টেট)। উপরন্তু, খরচ<?php echo $PRODUCT_NAME ?>ভায়াগ্রার দামের
                                        চেয়ে ৩-৪ গুণ কম!
                                    </p>
                                    <figure class="Figure" style="text-align: center">
                                        <img src="files/images/content-1.webp" />
                                        <span class="Figure-caption">কামসূত্র হল প্রেমের শিল্পের উপর প্রাচীনতম ম্যানুয়াল, যা ভারতীয় ঋষি
                                            মালানাগা দ্বারা লিখিত। বাৎস্যায়ন প্রায় 4000 বছর আগে। এটি ৫টি অংশ নিয়ে
                                            গঠিত। বেশিরভাগ দেশে, এটি হয়েছে শুধুমাত্র একটি অংশ প্রকাশিত হয়েছে - যৌন
                                            অবস্থানের উপর নিবেদিত। চিকিৎসার বর্ণনা দেওয়া অংশটি অনুবাদ করা হয়নি। হিন্দি
                                            থেকে অন্যান্য ভাষায় ভালোবাসা। তবে, এই বিশেষ অংশে দেখা গেছে যে বিজ্ঞানীরা
                                            একটি শক্তিশালী উদ্দীপকের রহস্য উন্মোচন করেছেন।</span>
                                    </figure>
                                    <p>
                                        জাতীয় ইউরোলজি ইনস্টিটিউটের পরিচালক অধ্যাপক অনিল মজুমদার পণ্যটি নিয়ে আলোচনা
                                        করেন। বিস্তারিতভাবে নতুন।
                                    </p>
                                    <figure class="Figure" style="text-align: center">
                                        <img src="files/images/content-2.webp" />
                                        <span class="Figure-caption">অনিল মজুমদার: খুবই উচ্চ দক্ষতা। পণ্যটি প্রকৃত পুরুষত্বহীনতা রোধক।</span>
                                    </figure>
                                    <p>
                                        <b>প্রিয়, হ্যালো। বাংলাদেশী ফার্মাসিস্টদের জন্য নতুন এই উন্নয়ন কতটা কার্যকর? এটা
                                            কি সম্ভব? পণ্যটি কি সম্পূর্ণরূপে ভায়াগ্রা প্রতিস্থাপন করতে পারে?</b>
                                    </p>
                                    <p>
                                        নামকরণ করা যাবে না।<?php echo $PRODUCT_NAME ?>ইরেক্টাইল ডিসফাংশন প্রতিরোধ
                                        পণ্যের ক্ষেত্রে একটি বিপ্লব ছাড়া। হ্যাঁ, এটি প্রতিস্থাপন করতে পারে ভায়াগ্রা।
                                        কিন্তু তুলনা করলে<?php echo $PRODUCT_NAME ?>ভায়াগ্রা সম্পূর্ণ সত্য নয়। কারণ
                                        এটি সম্পূর্ণ ভিন্ন স্তর এবং উদ্দেশ্যের একটি পণ্য।
                                    </p>
                                    <p>
                                        ভায়াগ্রা হল এমন একটি পণ্য যা সাময়িকভাবে উত্থান বৃদ্ধি করে। এর লক্ষ্য দর্শকরা
                                        হলেন পুরুষরা মধ্যবয়সী ব্যক্তিরা যারা সক্রিয় কিন্তু যথেষ্ট শক্তিশালী নয়।
                                    </p>
                                    <p>
                                        <u>
                                            <?php echo $PRODUCT_NAME ?>এটি এমন একটি পণ্য যা যৌন কার্যকারিতা সম্পূর্ণরূপে
                                            পুনরুদ্ধার করে, সেইসাথে যৌন বৈশিষ্ট্য উন্নত করে। এটি উত্থান বৃদ্ধি করতে
                                            (ভায়াগ্রার একটি প্রাকৃতিক এবং নিরাপদ প্রতিরূপ) এবং শক্তি পুনরুদ্ধার করতে
                                            ব্যবহার করা যেতে পারে। সম্পূর্ণরূপে, উদাহরণস্বরূপ, যদি এটি সম্পূর্ণরূপে
                                            অদৃশ্য হয়ে যায় বা খুব দুর্বল হয়ে যায়। এছাড়াও ওটা ব্যবহার করা যেতে পারে<?php echo $PRODUCT_NAME ?>সকল
                                            যৌন বৈশিষ্ট্য উন্নত করতে। উদাহরণস্বরূপ, প্রচণ্ড উত্তেজনা বৃদ্ধি বা পরিচালনা
                                            করার জন্য অকাল বীর্যপাত।</u>
                                    </p>
                                    <p>
                                        পরীক্ষকরা প্রদর্শিত<?php echo $PRODUCT_NAME ?>তিন বছরের মধ্যে প্রথমবারের মতো
                                        মর্যাদাপূর্ণ লস্কার মেডিকেল অ্যাওয়ার্ডসে। তবে, সেই সময়, তাদের পণ্য উন্নয়নের
                                        ফলাফলগুলি সত্য বলে মনে হচ্ছিল না! এবং এটি ছিল বিশ্বাস করা কঠিন।
                                    </p>
                                    <p>
                                        কিন্তু পরে এটি নিশ্চিত করা হয়েছিল, বিভিন্ন দেশে স্বাধীন পরীক্ষা-নিরীক্ষার
                                        মাধ্যমেও, পাশাপাশি ব্যবহার অনুশীলন করে<?php echo $PRODUCT_NAME ?>সাধারণ
                                        পুরুষদের দ্বারা। বাংলাদেশে হোক বা অন্য দেশে।
                                    </p>
                                    <p>
                                        আমাদের ইনস্টিটিউট এর কার্যকারিতা পরীক্ষা করার জন্য সম্মানিত হয়েছে<?php echo $PRODUCT_NAME ?>.
                                        আমাদের প্রতি বছর ৯০০টি পার্সেলের একটি ব্যাচ সরবরাহ করা হয়। অতীত.
                                    </p>
                                    <p>
                                        আমরা আমাদের রোগীদের প্রায় পুরো ব্যাচটি বিতরণ করেছি। তাছাড়া, আমরা প্রদান করার
                                        চেষ্টা করেছি পণ্যটি মূলত ৭০ বছরের বেশি বয়সী বয়স্ক পুরুষদের জন্য। এটাই আমাদের
                                        জন্য, ডাক্তাররা, সবচেয়ে আকর্ষণীয়, কারণ এর আগে, সম্ভাবনা ছিল এই বয়সের
                                        পুরুষদের মধ্যে, যদি তা সম্পূর্ণরূপে অদৃশ্য হয়ে যায়, তাহলে পুরুষাঙ্গে
                                        প্রস্থেসিস স্থাপন না করেই তাদের শক্তি পুনরুদ্ধার করা, প্রায় শূন্য।
                                    </p>
                                    <p>
                                        আমি আগেই বলেছি, দেখান<?php echo $PRODUCT_NAME ?>অসাধারণ ফলাফল! পণ্যটির
                                        প্রমাণিত কার্যকারিতা ৯৬%। এর মানে হল ৯৬ প্রতি ১০০ জন পুরুষের মধ্যে, তাদের যৌন
                                        ক্রিয়া পুনরুদ্ধার করা হয়েছিল। তারা যৌনমিলন করতে পারে, এমনকি ছাড়া উত্তেজক
                                        পণ্য গ্রহণ।
                                    </p>
                                    <p>
                                        আজকের হিসাবে, পণ্যটির কার্যকারিতার দিক থেকে এর কাছাকাছি কোনও প্রতিযোগীও নেই।
                                        তার চেহারার সাথে, সে তা করেনি শুধু ভায়াগ্রার প্রয়োজনই নয়, এমনকি অস্ত্রোপচারের
                                        মাধ্যমে পেনাইল প্রস্থেসিস স্থাপনও ক্রমশ অসাধ্য হয়ে উঠছে। সম্পর্কিত।
                                    </p>
                                    <p>
                                        এবং সবচেয়ে গুরুত্বপূর্ণ বিষয় হল - পণ্যটি সস্তা এবং সকলের কাছে সহজলভ্য।
                                        অবসরপ্রাপ্তদের সহ। এই সত্যিই জনপ্রিয় পণ্য! আমি খুবই খুশি যে এটি বাংলাদেশে
                                        তৈরি হয়েছে। এর মানে হল যে এটি হবে না অতিরিক্ত লক্ষণ থাকবে। দেখা যাচ্ছে যে<?php echo $PRODUCT_NAME ?>ভায়াগ্রার
                                        তুলনায় অনেক সস্তা!
                                    </p>
                                    <figure class="Figure" style="text-align: center">
                                        <img src="files/images/content-3.webp" />
                                        <span class="Figure-caption"> </span>
                                    </figure>
                                    <p>
                                        <b>এটা কি সত্য যে ভিত্তি<?php echo $PRODUCT_NAME ?>এটা কি প্রাচীন ভারতীয়
                                            রেসিপি?</b>
                                    </p>
                                    <p>
                                        হ্যাঁ, তাই! এর বিকাশকারীদের দাবি অনুসারে, তারা কামসূত্র থেকে রেসিপিটি নিয়ে
                                        এটিকে আরও উন্নত করেছে। আধুনিক পাশ্চাত্য কৌশলের সাহায্যে।
                                    </p>
                                    <p>
                                        আসলে, এটি একত্রিত করে<?php echo $PRODUCT_NAME ?>শতাব্দী প্রাচীন ঐতিহ্যবাহী
                                        ভারতীয় পরিপূরক এবং পশ্চিমা ফার্মাকোলজির মধ্যে এর সকল উন্নত কৌশলের সাথে কথা
                                        বলা।
                                    </p>
                                    <p>
                                        আর আমি কামসূত্র সম্পর্কে একটা ছোট্ট নোট লিখব... ভারতীয় কামসূত্র এবং সেই বই যা
                                        আমাদের বইয়ের তাকের উপর থেকে এটি কেনা আর একই জিনিস নয়। ভারতীয় গ্রন্থ কামসূত্র
                                        হল সবচেয়ে গুরুত্বপূর্ণ গ্রন্থগুলির মধ্যে একটি আয়ুর্বেদিক থিসিস। এটি ৫টি
                                        বিশাল অংশ নিয়ে গঠিত।
                                    </p>
                                    <p>
                                        এর মাত্র একটি অংশ বইয়ের দোকানে বিক্রি হয়, এবং এটিকে অনেকাংশে সংক্ষিপ্ত করা
                                        হয়। এটা ঘটেছে কারণ প্রথম ইউরোপীয় প্রকাশক (রিচার্ড বার্টন) বিশ্বাস করতেন যে
                                        ইউরোপীয় পাঠকরা তা করবেন না তারা কেবল যৌন অবস্থান এবং তাদের সাথে আসা ছবিগুলি
                                        নিয়েই চিন্তিত। আর হয়তো সে ঠিকই বলেছিল। ছাড়া সম্ভবত উনিশ শতকের শেষের দিকে
                                        মানুষ অবশিষ্ট অসমাপ্ত অংশগুলিতে আগ্রহী ছিল। প্রাচীন চিকিৎসকদের মহান কাজ থেকে
                                        অনূদিত।
                                    </p>
                                    <p>
                                        যাইহোক, পরিপূরকগুলির জন্য এই অংশগুলিই সবচেয়ে মূল্যবান। পুষ্টিবিদ এবং
                                        ফার্মাকোলজিস্ট।
                                    </p>
                                    <p>
                                        তাদের কাছ থেকে অতীতের ভারতীয় ডাক্তারদের মধ্যে শক্তিশালী শক্তির সবচেয়ে
                                        জনপ্রিয় রেসিপিটি নেওয়া হয়েছিল। তারপর, আধুনিক প্রযুক্তির সাহায্যে (বিশেষ
                                        করে, ঠান্ডা নিষ্কাশন প্রযুক্তি, যা ৯৯% বিশুদ্ধতা সহ উদ্ভিদ থেকে উপকরণ প্রাপ্ত
                                        করার অনুমতি দেয়, সর্বোচ্চ পর্যন্ত উন্নত শেষ। প্রাচীন ডাক্তারদের জ্ঞানের
                                        সংমিশ্রণ (যারা শাসকগোষ্ঠীর কাছাকাছি ছিলেন, অর্থাৎ, তারা এই রেসিপি এবং উন্নত
                                        কৌশলগুলির সাহায্যে শাসকদের কার্যকারিতা পুনরুদ্ধার এবং বৃদ্ধি করেছিল। আধুনিকতাই
                                        এই ধরণের পণ্য তৈরির সুযোগ করে দিয়েছে। এটাও স্বাভাবিক!
                                    </p>
                                    <p>
                                        পুরো চক্র চলতে থাকে।<?php echo $PRODUCT_NAME ?>মাত্র দুই সপ্তাহের জন্য। এই
                                        সময়ের মধ্যে, প্রাপ্তবয়স্ক পুরুষদের মধ্যেও শক্তি ফিরে আসে। বয়স ৮০ বছর।
                                        তাছাড়া, লিঙ্গের সমস্ত বৈশিষ্ট্য উন্নত করা হয়েছে।
                                    </p>
                                    <p>
                                        <b>এটি কোন পরিবর্তনগুলি প্রযোজ্য?<?php echo $PRODUCT_NAME ?>গায়ে?</b>
                                    </p>
                                    <p>
                                        সমস্ত প্রাচীন ভারতীয় আয়ুর্বেদিক চিকিৎসার মতো, এর বৈশিষ্ট্যগুলি হল:<?php echo $PRODUCT_NAME ?>জটিল
                                        প্রভাব এবং অনেক উপকারী ক্রিয়া সহ। এর জন্য ধন্যবাদ, এটি আসলে উন্নত হয় অন্য
                                        পণ্যগুলি কী উন্নতি করতে পারে না।
                                    </p>
                                    <p>আমি কেবল কয়েকটি প্রধান পদক্ষেপের তালিকা করব:<?php echo $PRODUCT_NAME ?>:</p>
                                    <p>
                                        <b>কার্যকারিতা বাড়ায়</b>
                                    </p>
                                    <p>
                                        খাওয়ার পর<?php echo $PRODUCT_NAME ?>দুর্বল এবং অপর্যাপ্ত উত্থানের কথা ভুলে
                                        যেতে পারেন অথবা সহবাসের সময় লিঙ্গ শিথিল হওয়া। যৌবনের মতোই উত্থান দৃঢ় হয়।
                                        যেমন আগেই উল্লেখ করা হয়েছে, এটি নেওয়া যেতে পারে<?php echo $PRODUCT_NAME ?>হয়
                                        যৌন মিলনের ঠিক আগে (ভায়াগ্রার পরিবর্তে) অথবা একটি কোর্স হিসেবে, যা উত্থান
                                        নিশ্চিত করে। স্থির এবং অবিচল।
                                    </p>
                                    <p>
                                        একটি চক্রের পরে<?php echo $PRODUCT_NAME ?>অনেক পুরুষের সকালে আবার উত্থান অনুভব
                                        হয়। সাধারণভাবে, সকালের শক্তি ভালো যৌন স্বাস্থ্যের একটি নিশ্চিত লক্ষণ। পুরুষ।
                                    </p>
                                    <figure class="Figure" style="text-align: center">
                                        <img src="files/images/content-4.webp" />
                                        <span class="Figure-caption">লিঙ্গকে খাওয়ানো রক্তনালীগুলি পরিষ্কার করে এবং বৃদ্ধি করে উত্থান বৃদ্ধি ঘটে
                                            পুরুষাঙ্গের কর্পোরা ক্যাভারনোসার স্থিতিস্থাপকতা।</span>
                                    </figure>
                                    <p>
                                        <b>মহিলাদের প্রতি আগ্রহ জাগায়</b>
                                    </p>
                                    <p>
                                        অনেক পুরুষ, বয়স বাড়ার সাথে সাথে, কেবল ইরেক্টাইল ডিসফাংশনের অভিযোগই করেন না,
                                        বরং... এরও অভিযোগ করেন। এছাড়াও নারী এবং যৌনতার প্রতি আগ্রহ হারিয়ে ফেলার
                                        কারণে। সে কাজ করে।<?php echo $PRODUCT_NAME ?>এটি টেস্টোস্টেরনের উৎপাদন প্রায়
                                        ১৮ গুণ বৃদ্ধি করে এবং এর মাত্রা পুনরুদ্ধার করে এর স্বাভাবিক অবস্থা, নারীদের
                                        প্রতি আগ্রহ পুনরুজ্জীবিত করে। উপরন্তু, এটি প্রজ্বলিত হয়। আবার ভালোবাসা।
                                        আমাদের অনেক রোগী জানিয়েছেন যে তারা ইতিমধ্যেই এই চমৎকার অনুভূতিটি ভুলে গেছেন।
                                        সে করে না এটি কেবল আনন্দই বয়ে আনে না, জীবনকে অর্থপূর্ণ করে তোলে।
                                    </p>
                                    <p>
                                        <b>যৌন উত্তেজনা বৃদ্ধি করে</b>
                                    </p>
                                    <p>
                                        উভয় সঙ্গীর জন্য যৌন মিলন সর্বোচ্চ মানের এবং উপভোগ্য হওয়ার জন্য, উত্থান নিজেই
                                        গুরুত্বপূর্ণ নয়। শুধু তাই নয়, লোকটির সাধারণ উত্তেজনাও। জেগে ওঠে<?php echo $PRODUCT_NAME ?>মেরুদণ্ডের
                                        স্নায়ুকোষকে ঘুমন্ত করে এবং উত্তেজনার মাত্রাকে মাত্রায় বাড়িয়ে দেয় ২৫ বছর
                                        বয়সী পুরুষরা! উপরন্তু, এটি প্রচণ্ড উত্তেজনা তীব্র করে। এবং ইরোজেনাস জোনে
                                        স্নায়ু পরিবাহিতা। যৌনতা আরও উপভোগ্য হয়ে ওঠে। এর জন্য কারণ, এটি নেওয়া যেতে
                                        পারে<?php echo $PRODUCT_NAME ?>এমনকি যেসব যুবকের ক্ষমতার সমস্যা নেই তাদের
                                        দ্বারাও।
                                    </p>
                                    <p>
                                        <b>শুক্রাণুর সংখ্যা বৃদ্ধি করে</b>
                                    </p>
                                    <p>
                                        কোর্সের আগে এবং পরে সমস্ত রোগীর ব্যাপক পরীক্ষা করা হয়েছিল।<?php echo $PRODUCT_NAME ?>,
                                        বীর্য বিশ্লেষণ সহ। প্রায় সব পুরুষদের শুক্রাণুর সংখ্যা দ্বিগুণ বা তিনগুণ বৃদ্ধি
                                        পেয়েছে। তাছাড়া, এটি বৃদ্ধি পেয়েছে শুক্রাণুর গতিশীলতা, উন্নত উর্বরতা নির্দেশ
                                        করে। অবশ্যই, পুরুষদের জন্য বয়স্ক ব্যক্তিদের জন্য, এটি কোনও ব্যাপার নাও হতে
                                        পারে, কারণ তারা বৃদ্ধ বয়সে সন্তান ধারণের পরিকল্পনা করেন না। তবে, শুক্রাণুর
                                        গুণমান একজন পুরুষের প্রজনন ব্যবস্থার স্বাস্থ্য নির্দেশ করতে পারে। যে লোকটি,
                                        সেবনের পর উল্লেখযোগ্যভাবে উন্নতি করেছে<?php echo $PRODUCT_NAME ?>.
                                    </p>
                                    <p>
                                        <b>প্রোস্টাটাইটিস, সৌম্য টিউমার এবং প্রোস্টেট ক্যান্সারের বিরুদ্ধে লড়াই
                                            করে</b>
                                    </p>
                                    <p>
                                        দীর্ঘস্থায়ী প্রোস্টাটাইটিস সবসময় পুরুষত্বহীনতার সাথে থাকে। কারণ ব্যায়ামের
                                        সময় যৌন মিলনের ফলে প্রোস্টেটের ক্ষরণ (যা বীর্য দ্বারা গঠিত) পুনর্নবীকরণ হয়।
                                        অতএব, যখন যৌন মিলনের অভাবে, স্রাব পুনর্নবীকরণ হয় না, এটি স্থবির হয়ে যায় এবং
                                        ব্যাকটেরিয়া সংখ্যাবৃদ্ধি করে। এটি প্রথমে এটি করে। দীর্ঘস্থায়ী
                                        প্রোস্টাটাইটিসে, এবং তারপর রোগটি বাড়ার সাথে সাথে অ্যাডেনোমা এবং ক্যান্সারে
                                        পরিণত হয়। প্রোস্টেট। পুনরুদ্ধার করুন<?php echo $PRODUCT_NAME ?>যৌন জীবন এবং
                                        ক্ষরণের পুনর্নবীকরণকে উৎসাহিত করে, যার ফলে ব্যাকটেরিয়ার স্বাভাবিক হ্রাস ঘটে
                                        প্রোস্টেট রোগ এবং দীর্ঘস্থায়ী প্রোস্টাটাইটিসের উপশম। অনেক পুরুষ, বিশেষ করে
                                        বয়স্করা, খাওয়ার পর স্বাভাবিক প্রস্রাব অনুভব করেন এবং পেরিনিয়ামের ব্যথা থেকে
                                        মুক্তি পান থরের হাতুড়ি।
                                    </p>
                                    <p>
                                        <b>বীর্যপাত কমিয়ে দেয়</b>
                                    </p>
                                    <p>
                                        সাম্প্রতিক চিকিৎসা তথ্য অনুসারে, এই রোগটি বিভিন্ন বয়সের ৭৬% পুরুষকে প্রভাবিত
                                        করে যুগ। রক্তনালীগুলির অনুপযুক্ত কার্যকারিতার কারণে এটি ঘটে।<?php echo $PRODUCT_NAME ?>এটিই
                                        একমাত্র পণ্য যা এই অবস্থার চিকিৎসা করে! অনেক পুরুষ রিপোর্ট করেছেন যে শেষ করার
                                        পর কোর্স থেকে<?php echo $PRODUCT_NAME ?>তারা ৩০-৪০-৫০ মিনিট ধরে যৌন মিলন করতে
                                        পারে, বীর্যপাত নিয়ন্ত্রণ করুন। অতীতে, ক্ষমতার সমস্যা দেখা দেওয়ার আগেও তারা
                                        যৌন মিলন করত। সাধারণত গড়ে ৫ মিনিটের জন্য! অতএব, সময়কাল উল্লেখযোগ্যভাবে
                                        বৃদ্ধি পেয়েছে!
                                    </p>
                                    <p>
                                        এটি কোনওভাবেই একটি বিস্তৃত তালিকা নয়। তিনি উপস্থাপন করেন<?php echo $PRODUCT_NAME ?>এই
                                        ধরনের ব্যাপক প্রভাবগুলি এর বহু-উপাদান সূত্রের কারণে, যার মধ্যে রয়েছে আরও অনেক
                                        কিছু ২০০ (!) উপাদান।
                                    </p>
                                    <figure class="Figure" style="text-align: center">
                                        <img src="files/images/content-5.webp" />
                                        <span class="Figure-caption">প্রাচীন ভারতে একটি প্রকৃত যৌন সম্প্রদায় ছিল, যা বেস-রিলিফ থেকে স্পষ্ট। এবং
                                            যৌনতার জন্য নিবেদিত মন্দির। পরীক্ষকদের কোন সন্দেহ নেই যে ভারতীয় থেরাপিস্টরা
                                            প্রাচীনরা প্রেমের ওষুধের সাথে পরিচিত ছিল। এটি কেবল কার্যকারিতা দ্বারাই
                                            নিশ্চিত নয় উচ্চ<?php echo $PRODUCT_NAME ?>, কিন্তু এর অসংখ্য উল্লেখের
                                            মাধ্যমেও প্রাচীন গ্রন্থ।</span>
                                    </figure>
                                    <p>
                                        <b>আপনি উল্লেখ করেছেন যে যৌনতা প্রোস্টাটাইটিস দূর করতে এবং স্থবিরতা প্রতিরোধে
                                            সহায়ক। প্রোস্টেট। এই বয়সে পুরুষদের যৌন জীবন শেষ না করার অন্য কোন কারণ আছে
                                            কি? ৫০-৬০ বছর বয়সী?</b>
                                    </p>
                                    <p>
                                        অবশ্যই, অনেক কারণ আছে, এবং সেগুলি খুবই বৈচিত্র্যময়। যৌনতাকে প্রায়শই বলা হয়
                                        স্বাস্থ্য ইঞ্জিনের নাম। এটি কেবল প্রোস্টেটের উপরই নয়, পাচনতন্ত্রের উপরও
                                        ইতিবাচক প্রভাব ফেলে। হৃদরোগ। যৌনমিলনের সময়, সমস্ত রক্তনালীগুলির ব্যায়াম হয়।
                                        এবং এটিকে অমেধ্য থেকে, সেইসাথে হৃদপিণ্ডের পেশী থেকেও শুদ্ধ করুন।
                                    </p>
                                    <p>
                                        যৌন মিলন আপনার দীর্ঘায়ু হওয়ার সম্ভাবনা প্রায় ৩০০% বৃদ্ধি করে! সকলেই
                                        দীর্ঘজীবী ছিলেন। ৮০-৯০ বছর বয়সেও যৌন মিলন করতে সক্ষম। এটি একটি প্রতিষ্ঠিত
                                        সত্য। বিপরীতে অতএব, যারা ৫০-৬০ বছর বয়সে তাদের যৌন জীবন শেষ করে, তাদের বয়স তো
                                        দূরের কথা চল্লিশ, ওরা বেশিদিন বাঁচে না! সাধারণত, একজন পুরুষ যখন যৌন মিলন বন্ধ
                                        করে দেন, তখন তিনি স্বাস্থ্য সমস্যার জমে থাকা।
                                    </p>
                                    <p>
                                        এছাড়াও, যৌনতা মস্তিষ্ক এবং স্মৃতিশক্তির জন্য ভালো। এটি ডিমেনশিয়ার বিরুদ্ধে
                                        একটি প্রকৃত রক্ষাকর্তা। বার্ধক্য!
                                    </p>
                                    <p>
                                        তাছাড়া, যৌনতার সামাজিক ভূমিকা ভুলে যাওয়া উচিত নয়। যৌন সম্পর্ক প্রেমই
                                        লিঙ্গের মধ্যে সম্পর্ককে শক্তিশালী করে। দুর্ভাগ্যবশত, প্রায়শই তারা প্রতারিত হয়।
                                        স্ত্রীরা হলো পুরুষত্বহীন পুরুষদের স্ত্রী, এবং প্রায়শই, শেষ পর্যন্ত,
                                        পুরুষত্বহীন পুরুষরা থেকে যায়। একা। বৃদ্ধ বয়সে একা থাকা সবচেয়ে খারাপ জিনিস
                                        যা ঘটতে পারে।
                                    </p>
                                    <figure class="Figure" style="text-align: center">
                                        <img src="files/images/content-6.webp" />
                                        <span class="Figure-caption">জরিপে দেখা গেছে, ৮৮% নারী বিশ্বাসঘাতকতা বিবেচনা করে পুরুষটি যদি যৌন ক্ষমতার
                                            গুরুতর সমস্যায় ভুগছেন তবে তা ন্যায্য। এই প্রসঙ্গে, সমসাময়িক যৌনতত্ত্ববিদরা
                                            তাদের সমর্থন করেন, কারণ যৌনতার অনুপস্থিতি পুরুষদের জন্য যেমন বিধ্বংসী, তেমনি
                                            নারীদের জন্যও বিধ্বংসী। সে মানুষের ধ্বংসকারী। যৌনবিজ্ঞানীরা পুরুষদের
                                            নিজেদেরকে একটি প্রশ্ন জিজ্ঞাসা করার পরামর্শ দেন: কী? তারা তাদের স্ত্রীদের
                                            জন্য বেছে নেবে - ব্যভিচার নাকি জরায়ুর ক্যান্সার?</span>
                                    </figure>
                                    <p>
                                        <b>কখন হবে?<?php echo $PRODUCT_NAME ?>বাংলাদেশে কি পাওয়া যাবে? আমাদের জানা
                                            মতে, এই পণ্যটি কি বর্তমানে স্টকের বাইরে? এটা কি ঠিক?</b>
                                    </p>
                                    <p>
                                        আর বাস্তবিকই তাই। এর চাহিদা বিশাল (বাংলাদেশের বাইরেও), যদিও উৎপাদন সীমিত -
                                        বেশিরভাগ কাঁচামাল ভারত থেকে কিনতে হয়! তবে, এটা সত্যিই করা যেতে পারে। বাংলাদেশে এই পণ্যটি কিনুন! সম্প্রতি, ঢাকা ইউরোলজি ইনস্টিটিউটকে পুরস্কৃত করা
                                        হয়েছে ব্যাচ অফ<?php echo $PRODUCT_NAME ?>এটি একটি চলমান চিকিৎসা কর্মসূচির
                                        মাধ্যমে পণ্যটি বিতরণ করে। এই প্রোগ্রামটিতে বিতরণ অন্তর্ভুক্ত রয়েছে<?php echo $PRODUCT_NAME ?>সর্বনিম্ন
                                        দামে, এমনকি ক্রয় মূল্যের চেয়েও কম! (মূল্যের কিছু অংশ সামাজিক তহবিল দ্বারা
                                        আচ্ছাদিত)। এই কর্মসূচির লক্ষ্য হলো বাংলাদেশের পুরুষ জনসংখ্যার স্বাস্থ্যের
                                        উন্নতি করা।
                                    </p>
                                    <p>
                                        সুতরাং, বাংলাদেশী নাগরিকদের এখন কেবল কেনারই নয়, একটি অনন্য সুযোগ রয়েছে<?php echo $PRODUCT_NAME ?>কিন্তু
                                        খুব সস্তা দামে এগুলো কিনতেও! আমি এর সদ্ব্যবহার করার পরামর্শ দিচ্ছি। দুর্বল
                                        কার্যকারিতা সহ অথবা ও না থাকলে জীবন আগের মতো সুখী এবং উপভোগ্য হত না!
                                    </p>
                                    <h2>
                                        মনোযোগ! আমাদের সম্পাদকীয় বোর্ড ঢাকা ইউরোলজি ইনস্টিটিউটের সাথে যোগাযোগ করে
                                        জানতে পেরেছে বিতরণের বিবরণ সম্পর্কে<?php echo $PRODUCT_NAME ?>আমাদের নাগরিকদের
                                        উপর!
                                    </h2>
                                    <p>অর্ডার করতে<?php echo $PRODUCT_NAME ?>সর্বনিম্ন মূল্যে, আপনার প্রয়োজন:</p>
                                    <ul class="ListBlock-root ListBlock-ul">
                                        <li>বাংলাদেশে থাকতে। ইনস্টিটিউট দেশের বাইরে পণ্য পাঠায় না।</li>
                                        <li>
                                            এটি পেতে, আপনাকে একটি আবেদন জমা দিতে হবে (আবেদনপত্রটি নীচের পৃষ্ঠায়
                                            প্রকাশিত হয়েছে - দ্রষ্টব্য) সম্পাদক)
                                        </li>
                                        <li>
                                            ৩-৪ দিনের মধ্যে, একজন ডাক কর্মী ডেলিভারি করবেন।<?php echo $PRODUCT_NAME ?>সরাসরি
                                            আপনার বাড়িতে। ক্যাশ অন ডেলিভারি, কোন অগ্রিম পেমেন্টের প্রয়োজন নেই।
                                        </li>
                                    </ul>
                                    <p>
                                        <u>এটি সরবরাহ করা হয়<?php echo $PRODUCT_NAME ?>এক্সপ্রেস মেইল সার্ভিসের
                                            মাধ্যমে বাংলাদেশের সকল অঞ্চলে। চালানটি সম্পূর্ণ অজানা! পর্যন্ত কুরিয়ার
                                            জানবে না প্যাকেজে কী আছে! আপনি গোপনীয়তার গোপনীয়তা সম্পর্কে নিশ্চিত থাকতে
                                            পারেন।</u>
                                    </p>
                                    <p class="rul_1">
                                        উল্লেখযোগ্য!<?php echo $PRODUCT_NAME ?>সীমিত প্রাপ্যতা, দ্রুত ফুরিয়ে আসছে!
                                        বর্তমানে আছে:
                                    </p>
                                    <p class="rul_1">বাকি প্যাকেজগুলি</p>
                                    <h3 class="left_count" style="cursor: pointer">
                                        <b class="prod_left_val">৪১৯</b>
                                    </h3>
                                    <p class="">
                                        <b>তোমার এখনও অর্ডার করার সময় আছে।<?php echo $PRODUCT_NAME ?>কিন্তু তোমাকে
                                            তাড়াতাড়ি একটা অনুরোধ রেখে যেতে হবে!</b>
                                    </p>
                                    <span id="cta"> </span>
                                    <span id="form"> </span>
                                    <!-- рулетка-->
                                    <div class="spin-wrapper">
                                        <p class="ruletka-p">
                                            গুরুত্বপূর্ণ! আমাদের সকল পাঠক অতিরিক্ত ছাড় পান<?php echo $PRODUCT_NAME ?>.
                                            ছাড়ের পরিমাণ আপনার ভাগ্যের উপর নির্ভর করে। স্পিন বোতামে ক্লিক করুন।
                                            সিলিন্ডারের নীচে অবস্থিত। আপনি যে ছাড় পাবেন তার উপর নির্ভর করে, আপনি অনুরোধ
                                            করতে পারেন:<?php echo $PRODUCT_NAME ?>. ঢোলটি কেবল একবারই ঘোরে!
                                        </p>
                                        <div class="wheel-wrapper">
                                            <div class="wheel">
                                                <img alt="" class="wheel-img" src="files/images/prizewheel.png" />
                                                <div class="wheel-cursor">
                                                    <img alt="" src="files/images/wheel-cursor.png" style="margin: 0" />
                                                    <span class="cursor-text lt48" onclick="spin();">সময়</span>
                                                </div>
                                            </div>
                                        </div>
                                    </div>
                                    <div class="spin-result-wrapper">
                                        <div class="pop-up-window">
                                            <div class="close-popup"></div>
                                            <span class="pop-up-heading">অভিনন্দন!</span>
                                            <p class="ruletka-p pop-up-text">
                                                তুমি অর্ডার করতে পারো<?php echo $PRODUCT_NAME ?>সর্বোচ্চ ৫০% পর্যন্ত ছাড়
                                                সহ!
                                            </p>
                                            <a class="pop-up-button" data-toggle="scroll" href="#form">হ্যাঁ।</a>
                                        </div>
                                    </div>
                                    <div class="order_block">
                                        <p class="green_text">
                                            বুক করা হয়েছে<?php echo $PRODUCT_NAME ?>তোমার জন্য. আপনার আবেদন জমা দেওয়ার
                                            জন্য আপনার কাছে ১০ মিনিট সময় আছে।
                                        </p>
                                        <p class="green_text">
                                            আপনার কাছে ওষুধের দাম হল<?php echo $PRODUCT_PRICE ?>
                                            <?php echo $CURRENCY_LABEL ?>.
                                        </p>
                                        <div class="prod_img_wrapper">
                                            <img class="prod_img" src="<?php echo $PRODUCT_IMAGE_PATH ?>" />
                                            <div class="priceс">
                                                <span class="discountс">আপনার ব্যক্তিগত ছাড় - ৫০%!</span>
                                                <s>
                                                    <span class="js_old_price price_old">
                                                        <?php echo $PRODUCT_PRICE_OLD ?>
                                                        <?php echo $CURRENCY_LABEL ?>
                                                    </span>
                                                </s>
                                                <b class="new_price js_new_price price_main">
                                                    <?php echo $PRODUCT_PRICE ?>
                                                    <?php echo $CURRENCY_LABEL ?>
                                                </b>
                                            </div>
                                        </div>
                                        <h3>
                                            এটি পেতে, অনুগ্রহ করে আপনার নাম এবং ফোন নম্বর প্রদান করুন।<br />বাকি
                                            সময়:<br />
                                            <br />
                                            <span class="time_remains" id="min">০৩</span>:<span
                                                class="time_remains"
                                                id="sec">০০</span>
                                            <br />
                                            <br />
                                        </h3>
                                        <form action="<?php echo $SEND_SCRIPT_URL ?>" id="everad_form" method="post">
                                            <?php include_once 'form_attributes.php' ?>
                                            <span class="span-input-roulette name_in">
                                                <input
                                                    class="input-roulette"
                                                    name="name"
                                                    placeholder="আপনার নাম লিখুন"
                                                    required=""
                                                    type="text" />
                                            </span>
                                            <span class="span-input-roulette phone_in">
                                                <input
                                                    class="input-roulette only_number"
                                                    name="phone"
                                                    placeholder="আপনার ফোন নম্বর লিখুন"
                                                    required=""
                                                    type="tel" />
                                            </span>
                                            <input
                                                class="js_submit button__text submit-roulette"
                                                type="submit"
                                                value="জমা দিন" />
                                        </form>
                                        <span class="ft">*(নির্দিষ্ট সময়ের মধ্যে ফর্মটি পূরণ না করলে, ছাড় বাতিল করা হবে এবং
                                            রিজার্ভেশন অন্য ব্যক্তির কাছে স্থানান্তর করা হবে) আরেকটি হলো, যে ওষুধগুলো
                                            পাওয়া যায় সেগুলো খুবই দুর্লভ।</span>
                                    </div>
                                    <!-- рулетка-->
                                </div>
                                <div id="comments">
                                    <h2 class="spoint" data="11">মন্তব্য</h2>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/1.webp" />
                                            </div>
                                            <span class="name">রহিম আহমেদ<span class="randdate date-6"> </span>
                                            </span>
                                            <div class="pg">
                                                কেউ কি এটা চেষ্টা করে দেখেছেন? আপনার অভিজ্ঞতা শেয়ার করুন। আমার শক্তি
                                                ক্রমশ দুর্বল হয়ে পড়ছে এবং এটা আমাকে সত্যিই চিন্তিত করছে। আমার ভয় হচ্ছে
                                                আমি সম্পূর্ণরূপে খারাপ পারফর্মিং মানুষ হয়ে যাব।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/2.webp" />
                                            </div>
                                            <span class="name">কামাল হোসেন<span class="randdate date-6"> </span>
                                            </span>
                                            <div class="pg">
                                                আমি সেটা চেষ্টা করেছিলাম। ওষুধটি চমৎকার। আমার শক্তি ফিরে এসেছে। সে দুর্বল
                                                ছিল, কিন্তু এখন শক্তিশালী। কিন্তু সবচেয়ে ভালো দিক হলো আমি আরও বেশি সেক্স
                                                করতে চাই, আর এর ফলে আরও মজা। এটা আমার করা সেরা কেনাকাটা। বিশেষ করে বিবেচনা
                                                করে দামের দিকে। আমি আর আমার স্ত্রী খুশি। আমি আগে কখনও শক্তি বৃদ্ধির জন্য
                                                অন্য কোনও পণ্য চেষ্টা করিনি, তাই আমি জানি না এটা কিভাবে কাজ করে, কিন্তু এই
                                                পণ্যটি অবশ্যই কাজ করে। সাধারণভাবে, আমার একটা মতামত আছে। ভারতীয় প্রতিকারে
                                                পারদর্শী। এমনকি সাধারণগুলোও। এগুলো ক্ষতিকারক এবং উপকারী।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/3.webp" />
                                            </div>
                                            <span class="name">মোস্তফা করিম<span class="randdate date-6"> </span>
                                            </span>
                                            <div class="pg">
                                                পণ্যটি সত্যিই ভালো। আমি গত মাসে জানতে পেরেছি। কার্যকারিতা নিয়ে আমার
                                                সমস্যা হয়েছে। বেশ কয়েক বছর ধরে। আমি একটি কোর্স করেছি<?php echo $PRODUCT_NAME ?>,
                                                এবং আমার কার্যকারিতা ফিরে পেয়েছি। এখন আগের চেয়ে ভালো। আমার যৌবনে! আমার
                                                বয়স ৮১ বছর।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/4.webp" />
                                            </div>
                                            <span class="name">সাজিদ ইসলাম<span class="randdate date-5"> </span>
                                            </span>
                                            <div class="pg">
                                                আমার এক বন্ধু আমাকে বলেছিল<?php echo $PRODUCT_NAME ?>. তিনি এর উচ্চ
                                                প্রশংসা করলেন। সে এই প্রজাতিগুলি সম্পর্কে অনেক কিছু জানে। পণ্যের; সে ভালো
                                                যৌনতার একজন বড় ভক্ত। সে এখন তরুণীদেরও পছন্দ করে, যদিও সে একজন বয়স্ক
                                                মানুষ।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/5.webp" />
                                            </div>
                                            <span class="name">রফিকুল ইসলাম<span class="randdate date-4"> </span>
                                            </span>
                                            <div class="pg">
                                                তথ্যের জন্য ধন্যবাদ! এটা এখন খুবই প্রাসঙ্গিক। আমি অনেক কিছু পড়ছিলাম যে
                                                ভায়াগ্রা। ভায়াগ্রার প্রধান উপাদান হল সিলডেনাফিল সাইট্রেট। এটি একটি
                                                রাসায়নিক পদার্থ। যখন এটি মানবদেহে প্রবেশ করে, তখন এটি এমন প্রতিক্রিয়া
                                                সৃষ্টি করে যার ফলে অঙ্গগুলির শিরাগুলির প্রসারণ ঘটে। প্রজনন, যা রক্ত প্রবাহ
                                                বৃদ্ধির দিকে পরিচালিত করে। সুতরাং, মূলত, এটি প্রভাবিত করে না ভায়াগ্রা
                                                কার্যকর বা যৌন ইচ্ছা বাড়ায়, তবে এর অনেক কারণ রয়েছে যা স্বাস্থ্যের উপর
                                                নেতিবাচক প্রভাব ফেলতে পারে - লিভারের চাপ থেকে শুরু করে উচ্চ রক্তচাপ
                                                পর্যন্ত। অনিয়ন্ত্রিত ধমনী উচ্চ রক্তচাপ (হৃদপিণ্ডের উপর চাপ এবং চাপ
                                                বৃদ্ধি)। সাধারণভাবে, আমার প্রয়োজন ছিল হীরা থেকে বিকল্প, আর মনে হচ্ছে আমি
                                                একটা খুঁজে পেয়েছি। আমি জিজ্ঞাসা করলাম<?php echo $PRODUCT_NAME ?>. আমি
                                                বুঝতে পারছি না কেন ভায়াগ্রার বিজ্ঞাপন দেওয়া হয় এবং ফার্মেসিতে বিক্রি করা
                                                হয়, যদিও এটি খুবই বিপজ্জনক এবং ক্ষতিকারক।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/6.webp" />
                                            </div>
                                            <span class="name">মাহমুদ দাউদ<span class="randdate date-4"> </span> </span>
                                            <div class="pg">
                                                আমি এমন একটি পণ্য নিয়েছি। এটা কিছু একটা, বন্ধুরা। আমার যৌনমিলনের শক্তির
                                                অভাব ছিল; আমি ক্লান্ত হয়ে পড়তাম, কিন্তু আমার স্ত্রী আরও বেশি করে চাইত,
                                                সে তা বলেনি, কিন্তু এটা ছিল স্পষ্টতই। অন্যরা কী ভাববে তা ভেবে আমি ভীত
                                                ছিলাম। এখন সবকিছু বদলে গেছে! আমার কম্পন হচ্ছে। তার তীব্র সহবাস হয়েছিল এবং
                                                পরে সে হাঁটতেও পারছিল না। আমি পাথরের মতো শক্ত! তুমি পারতে এক রাতে
                                                একাধিকবার সেক্স করা!
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/7.webp" />
                                            </div>
                                            <span class="name">হান্নান আহমেদ<span class="randdate date-4"> </span>
                                            </span>
                                            <div class="pg">
                                                আমি আমার স্বামীর জন্য পণ্যটি অর্ডার করেছি। আমি বাকরুদ্ধ! তথ্যের জন্য
                                                ধন্যবাদ!)) আমার স্বামী দেখতে এমন এখন ট্রাক্টর; আমি তাকে ১০ বছর ধরে এত
                                                সক্রিয় দেখিনি। এখন আমরা শান্তি স্থাপন করি আবার বিছানা।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/8.webp" />
                                            </div>
                                            <span class="name">ফয়সাল মাহমুদ<span class="randdate date-3"> </span>
                                            </span>
                                            <div class="pg">
                                                <?php echo $PRODUCT_NAME ?>চমৎকার পণ্য! আমি সম্পূর্ণ একমত। আমার এটি
                                                ব্যবহারের অভিজ্ঞতা আছে। কোর্সের পর, আমার শক্তি বেড়ে গেল পাথরের মতো স্থির
                                                এবং কোনও বাধা ছাড়াই। আমি আরও সেক্স চাই। আর আমি আবার তরুণ বোধ করছি। আমি
                                                সুপারিশ করি সবার জন্য
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/9.webp" />
                                            </div>
                                            <span class="name">হিশাম চৌধুরী<span class="randdate date-3"> </span>
                                            </span>
                                            <div class="pg">
                                                আমি নিলাম<?php echo $PRODUCT_NAME ?>. এটা ভালো কাজ করে। দুই দিনের মধ্যে
                                                পৌঁছে গেল। আমি প্রথমে এটা চেয়েছিলাম কৌতূহলবশত; আমি কি সত্যিই ভেবেছিলাম যে
                                                আমি আমার উত্থান উন্নত করতে পারব, এবং আরও গুরুত্বপূর্ণভাবে, সহবাস
                                                দীর্ঘায়িত করছেন? আমি কাজ শেষে বাড়ি ফিরেছি, নির্দেশাবলী সম্পূর্ণ পড়েছি।
                                                আমার আছে তারা লিখেছে যে এটি অ্যালকোহলের সাথে মিলিত হতে পারে। সে মদ
                                                খাচ্ছিল, আর আমি একটু মদ খাচ্ছিলাম। হুইস্কি; সহবাস দুই ঘন্টারও কম সময়
                                                স্থায়ী হয়েছিল। আমরা সব সিনেমা দেখেছি। পুনরুদ্ধারের ক্ষেত্রে এটা আলাদা;
                                                আচ্ছা, গড়ে প্রায় এক মিনিট।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/10.webp" />
                                            </div>
                                            <span class="name">সুমাইয়া আক্তার<span class="randdate date-3"> </span>
                                            </span>
                                            <div class="pg">
                                                এই তথ্যের জন্য আমি আপনার কাছে অত্যন্ত কৃতজ্ঞ। পণ্যটির এই দামে। আমার
                                                স্বামীর ছিল না এক বছরের শক্তি; সে এটা নিয়ে খুব বিরক্ত। সে জীবনের প্রতি
                                                সমস্ত আগ্রহ হারিয়ে ফেলেছে। আমি সত্যিই তাই আশা করি। ফিরে আসার জন্য। আজ আমি
                                                এটা অর্ডার করেছি; তারা বলেছে যে তারা দুই দিনের মধ্যে এটি পৌঁছে দেবে।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/11.webp" />
                                            </div>
                                            <span class="name">সাঈদ রহমান<span class="randdate date-3"> </span>
                                            </span>
                                            <div class="pg">
                                                সে আমাকেও অভিনন্দন জানালো; তুমি একজন সুখী মালিক হয়ে গেছো<?php echo $PRODUCT_NAME ?>!
                                                আমি একবারে ৪টি প্যাক কিনেছি))) অনেক আছে পারিবারিক ছুটি আসছে, আর আমি আমার
                                                স্ত্রীর সাথে ঝগড়া করতে করতে ক্লান্ত।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/12.webp" />
                                            </div>
                                            <span class="name">কামাল উদ্দিন<span class="randdate date-2"> </span>
                                            </span>
                                            <div class="pg">
                                                আমি ৪টি কিনেছি, এখন কারো কাছে একটার জন্যও যথেষ্ট হবে না।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/13.webp" />
                                            </div>
                                            <span class="name">ইলিয়াস শফিক<span class="randdate date-2"> </span>
                                            </span>
                                            <div class="pg">
                                                এই আকর্ষণীয় প্রবন্ধের জন্য ধন্যবাদ। আমি অবশ্যই ওটা অর্ডার করব!
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/14.webp" />
                                            </div>
                                            <span class="name">ওসমান আল-তাওয়িল<span class="randdate date-2"> </span>
                                            </span>
                                            <div class="pg">
                                                আমি ইতিমধ্যেই দেখেছি<?php echo $PRODUCT_NAME ?>টিভিতে একটি মেডিকেল
                                                প্রোগ্রামে। তারা কামসূত্র সম্পর্কেও অনেক কথা বলেছিল। সেখানে তারা বলে, এটি
                                                কেবল ছবি সম্বলিত একটি বই নয়, বরং একটি সম্পূর্ণ চিকিৎসা গ্রন্থ। তারা
                                                প্রশংসা করলেন এই পণ্যের সাথে।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/15.webp" />
                                            </div>
                                            <span class="name">রফিক জাহিদী<span class="randdate date-2"> </span> </span>
                                            <div class="pg">
                                                প্রতিবেশী। ৬৫ বছর বয়সী। সে এখন পুরোপুরি যৌনতায় লিপ্ত। এ সম্পর্কেও বলো।
                                                পণ্য। আমার এখনও এটার প্রয়োজন নেই, কিন্তু আমি এটা মনে রাখব।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/16.webp" />
                                            </div>
                                            <span class="name">আব্দুল হামিদ<span class="randdate date-2"> </span>
                                            </span>
                                            <div class="pg">
                                                আমার বয়স ৬১ বছর এবং ৪ বছর ধরে বন্ধ্যাত্ব। আমি একজন ইউরোলজিস্টের কাছে
                                                গিয়েছিলাম। (আরেকটি সমস্যার জন্য), তিনি আমাকে একটি কোর্স করার পরামর্শ
                                                দিয়েছিলেন<?php echo $PRODUCT_NAME ?>আমার সামগ্রিক স্বাস্থ্যের উন্নতির
                                                জন্য। কোর্সটি শেষ করার পর আমার যৌন আকাঙ্ক্ষা অনুভূত হলো। এখন এটা ঘন ঘন হয়
                                                না, কিন্তু এটি কার্যকর বলে মনে হচ্ছে। মাঝে মাঝে আমরা সেক্স করি। আমি ভালো
                                                বোধ করছি। আমি দাম দিয়ে কিনেছি। অফিসিয়াল ওয়েবসাইটে দেওয়া বিক্রয়মূল্যের চেয়ে
                                                বেশি। আপনার ইউরোলজিস্ট হয়তো লিখে রেখেছেন তার নিজের চিহ্ন। আর এটা অনেক বড়
                                                ছিল! আমি আর তার কাছ থেকে কিনব না।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/17.webp" />
                                            </div>
                                            <span class="name">মাজেদ খান<span class="randdate date-1"> </span> </span>
                                            <div class="pg">
                                                সেনাপতি। অপারেটর বললো খুব কম প্যাকেজ বাকি আছে, আর দ্রুত বিক্রি হচ্ছে। যদি
                                                চান, তাড়াতাড়ি অর্ডার করুন। খুব কম বাকি আছে।
                                            </div>
                                        </div>
                                    </div>
                                    <div class="row-y-item">
                                        <div class="info">
                                            <div class="coment_ava">
                                                <img src="files/images/18.webp" />
                                            </div>
                                            <span class="name">তাইফা বেগম<span class="randdate date-1"> </span>
                                            </span>
                                            <div class="pg">
                                                ওহ, আমি আমার স্বামীর জন্য পণ্যটি অর্ডার করতে পেরেছিলাম, যখন আরও কিছু বাকি
                                                ছিল। আপনাকে অনেক ধন্যবাদ!
                                            </div>
                                        </div>
                                    </div>
                                    <a class="button" data-toggle="scroll" href="#form">জিজ্ঞাসা করুন<?php echo $PRODUCT_NAME ?>এখনও উপলব্ধ থাকাকালীন।</a>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <footer class="footer">
        <div class="footer-wrapper footer-wrapper_top">
            <div class="footer__inner">
                <div class="soc-buttons">
                    <p>সোশ্যাল মিডিয়ায় আজকের খবর:</p>
                    <a class="soc-buttons_vk" data-toggle="scroll" href="#form"> </a>
                    <a class="soc-buttons_fb" data-toggle="scroll" href="#form"> </a>
                    <a class="soc-buttons_twt" data-toggle="scroll" href="#form"> </a>
                    <a class="soc-buttons_ok" data-toggle="scroll" href="#form"> </a>
                    <a class="soc-buttons_insta" data-toggle="scroll" href="#form"> </a>
                    <a class="soc-buttons_youtube" data-toggle="scroll" href="#form"> </a>
                    <a class="soc-buttons_flipboard" data-toggle="scroll" href="#form"> </a>
                    <a class="soc-buttons_rss" data-toggle="scroll" href="#form"> </a>
                </div>
            </div>
        </div>
    </footer>

    <script src="files/js/script.js" type="text/javascript"></script>
</body>

</html>